{
    "communityGuideline":[
        {
            "name":"Be nice",
            "des":"We're all part of the same community, so be friendly, welcoming, and generally a nice person. Be someone that other people want to be around."
        },
        {
            "name":"Be respectful and constructive",
            "des":"Remember to be respectful and constructive with your communication to fellow members. Don't get into flamewars, make personal attacks, vent, or rant unconstructively. Everyone should take responsibility for the community and take the initiative to diffuse tension and stop a negative thread as early as possible."
        },
        {
            "name":"Be collaborative",
            "des":"Work together! We can learn a lot from each other. Share knowledge, and help each other out."
        },
        {
            "name":"Participate",
            "des":"Join in on discussions, show up for in-person meetings regularly, offer feedback, and help implement that feedback."
        },
        {
            "name":"Step down considerately",
            "des":"If you have some form of responsibility in your community, be aware of your own constraints. If you know that a new job or personal situation will limit your time, find someone who can take over for you and transfer the relevant information (contacts, passwords, etc.) for a smooth transition."
        },
        {
            "name":"Basic etiquette for online discussions",
            "des":"Don’t send messages to a big list that only need to go to one person. Keep off topic conversations to a minimum. Don’t be spammy by advertising or promoting personal projects which are off topic."
        }

    ],
    "coc":"Cuando te unes a nuestros programas, te unes a una comunidad. Y como cualquier comunidad en crecimiento, algunas reglas básicas sobre el comportamiento esperado son buenas para todos. Estas pautas cubren el comportamiento en línea (por ejemplo, listas de correo, redes sociales) y fuera de línea (por ejemplo, reuniones en persona). Las violaciones de este código de conducta pueden hacer que los miembros sean eliminados del programa. Usa tu mejor criterio y, si deseas más claridad o tienes preguntas, no dudes en comunicarte."


}